{
  "navbar": {
    "about": "ABOUT US",
    "imprint": "IMPRINT",
    "data": "DATA PROTECTION POLICY",
    "search": "Search posts",
    "categories": "CATEGORIES"
  },
  "home": {
    "social": "FOLLOW US",
    "button": "READ MORE",
    "description": "Home Page of IT-Law Blog. This Blog is written by a lawyer and updated frequently, writing about topics relating to law and IT."
  },
  "about": {
    "description": "About Us Page for IT-Law Blog"
  },
  "article": {
    "title": "Category",
    "description": "This page shows all articles of the category",
    "author": "by"
  },
  "category": {
    "title": "Category",
    "description": "This Page shows Articles of category",
    "header": "Category:"
  },
  "data": {
    "description": "Data Protection Policy of IT-Law Blog",
    "data1": "Rechtsanwalt Benedikt Biernath at Prenzlauer Allee 48, 10405 Berlin, Germany is responsible for the website of biernath legal (biernath.com) (the “biernath legal Website”). Rechtsanwalt Benedikt Biernath operates the biernath legal Website from his Berlin office at Prenzlauer Allee 48, 10405 Berlin.",
    "data1a": "We attach great importance to the protection of your personal data and collect, process and use your personal data exclusively in compliance with the principles described below and in line with applicable data protection legislation.",
    "data2": "YOUR PERSONAL DATA",
    "data3": "Personal data means any information which relates to a specific person. This for example includes your name, your telephone number and your postal and e-mail addresses.",
    "data4": "SCOPE OF DATA COLLECTION, PROCESSING AND USE",
    "data5": "Merely visiting the biernath legal Website does not require you to provide us with any personal data, nor will we collect, process or use your personal data unless you have given us your explicit consent to do so.",
    "data6": "AMENDMENTS",
    "data7": "We reserve the right to update this data privacy policy from time to time. Updates of this privacy policy will be published on this website. Any changes to this privacy policy apply as of their publication on our website. We therefore recommend that you visit this website regularly so that you are appropriately informed about any updates and changes."
  },
  "imprint": {
    "description": "Imprint of IT-Law Blog",
    "imprint1": "Provider information and Partnership details pursuant to section 5 of the German Telemedia Act (TMG) and section 2 of the German Regulation on Service Information Requirements (DL-InfoV)",
    "imprint2": "The provider of this website (biernath.com) as well as the pages of Rechtsanwalt Benedikt Biernath on social networks (e.g. LinkedIn) (together the “biernath.com Website Content”) is Rechtsanwalt Benedikt Biernath at Prenzlauer Allee 48, 10405 Berlin.",
    "imprint2a": "Telephone: +49 (0)177 779 8659",
    "imprint2b": "E-mail: ra@biernath.com",
    "imprint3": "Person responsible for journalistic and editorial contributions to Website Content",
    "imprint4": "Benedikt Biernath, Prenzlauer Allee 48, 10405 Berlin, Germany, is responsible for journalistic and editorial contributions to the biernath.com Website Content. Telephone: +49 (0)177 779 865 E-Mail: ra@biernath.com",
    "imprint5": "VAT identification number",
    "imprint6": "DE309833229",
    "imprint7": "Professional liability insurance",
    "imprint8": "Professional liability insurance with coverage within the European Union and Turkey is provided by R+V Allgemeine Versicherung AG, Voltastraße 84, 60486 Frankfurt. The insurance meets minimum requirements as set forth by section 51 BRAO.",
    "imprint9": "Bar admission / professional titles / professional regulations",
    "imprint10": "Rechtsanwalt Benedikt Biernath is licensed to practice and has been awarded the professional title „Rechtsanwalt“ in the Federal Republic of Germany. He belongs to the Berlin Bar Association: Rechtsanwaltskammer Berlin, Littenstrasse 9, 10179 Berlin (Germany).",
    "imprint10a": "Applicable professional rules and laws include, without limitation, the German Federal Lawyers‘ Act (Bundesrechtsanwaltsordnung – BRAO), the German Rules of Professional Practice for Lawyers (Berufsordnung für Rechtsanwälte – BORA), the German Rules of Professional Practice for Specialist Lawyers (Fachanwaltsordnung – FAO), the German Act on Lawyers‘ Fees (Rechtsanwaltsvergütungsgesetz – RVG) and the Code of Conduct for European Lawyers (CCBE). The above rules and laws can be found at www.brak.de under „Professional Rules“ („Berufsrecht“).",
    "imprint12": "Picture credits",
    "imprint13": "Icons made by fontawesome. Logo was made using LogoMakr.com.",
    "imprint14": "Online dispute resolution platform and consumer dispute resolution",
    "imprint15": "The European Commission provides a platform for online dispute resolution that can be found under http://ec.europa.eu/consumers/odr/. Rechtsanwalt Biernath does not take part in dispute resolution before consumer dispute resolution bodies.",
    "imprint16": "Copyright",
    "imprint17": "Copyright of the content of this website or any part thereof is owned by Rechtsanwalt Benedikt Biernath or persons that have been granted a corresponding right of use by Rechtsanwalt Benedikt Biernath. You may download, temporarily store and print one or more of the pages of this website for exclusive use within your organisation. Any other duplication, transmission or distribution of the contents of this website, including, but not limited to, any download, storage or printing, requires the explicit prior consent of Rechtsanwalt Benedikt Biernath. Please address requests to ra@biernath.com.",
    "imprint18": "Information and Waiver of Liability",
    "imprint19": "Every effort has been taken to ensure the accuracy of any information and links on this website. However, any and all liability which might arise from your use of, or reliance on the accuracy of, the information or links contained on the website is excluded. The information on this website is general information and does not constitute legal advice.",
    "imprint19a": "This legal information and all issues and disputes regarding this website are governed by the laws of the Federal Republic of Germany.",
    "imprint20": "General information obligation according to section 36 VSBG",
    "imprint21": "Responsible Consumer Arbitration Board (Verbraucherschlichtungsstelle): The arbitration office of the attorney’s office, Neue Grünstrasse 17, 10179 Berlin, www.s-d-r.org, is responsible for disputes arising out of the client relationship. Rechtsanwalt Benedikt Biernath does not take part in dispute resolution before consumer dispute resolution bodies."
  }
}
