{
  "navbar": {
    "about": "ÜBER UNS",
    "imprint": "IMPRESSUM",
    "data": "DATENSCHUTZ",
    "search": "Artikel suchen",
    "categories": "KATEGORIEN"
  },
  "home": {
    "social": "FOLGE UNS",
    "button": "MEHR LESEN",
    "description": "Home Page des IT-Law Blog. Dieser Blog ist verfasst und regelmäßig erneuert von Benedikt Biernath und behandelt Themen rund um das Thema Recht und IT."
  },
  "about": {
    "description": "Über Uns Seite des IT-Law Blog"
  },
  "article": {
    "title": "Artikel",
    "description": "Diese Seite zeigt den Artikel mit dem Namen",
    "author": "von"
  },
  "category": {
    "title": "Kategorie",
    "description": "Diese Seite zeigt Artikel der Kategorie",
    "header": "Kategorie:"
  },
  "data": {
    "description": "Datenschutzrichtlinie von IT-Law Blog",
    "data1": "Rechtsanwalt Benedikt Biernath, Prenzlauer Allee 48, 10405 Berlin, Deutschland, ist verantwortlich für die Website von biernath legal (biernath.com) (die 'biernath legal Website'). Rechtsanwalt Benedikt Biernath betreibt die biernath legal Website von seinem Berliner Büro in der Prenzlauer Allee 48, 10405 Berlin aus.",
    "data1a": "Wir legen großen Wert auf den Schutz Ihrer personenbezogenen Daten und erheben, verarbeiten und nutzen Ihre personenbezogenen Daten ausschließlich unter Beachtung der nachfolgend beschriebenen Grundsätze und im Einklang mit den geltenden Datenschutzgesetzen.",
    "data2": "IHRE PERSÖNLICHEN DATEN",
    "data3": "Personenbezogene Daten sind alle Informationen, die sich auf eine bestimmte Person beziehen. Dazu gehören zum Beispiel Ihr Name, Ihre Telefonnummer, Ihre Post- und E-Mail-Adresse.",
    "data4": "UMFANG DER DATENERHEBUNG, -VERARBEITUNG UND -NUTZUNG",
    "data5": "Der bloße Besuch der biernath legal Website erfordert nicht, dass Sie uns personenbezogene Daten zur Verfügung stellen, noch werden wir Ihre personenbezogenen Daten erheben, verarbeiten oder nutzen, es sei denn, Sie haben uns Ihre ausdrückliche Zustimmung dazu gegeben.",
    "data6": "ÄNDERUNGEN",
    "data7": "Wir behalten uns das Recht vor, diese Datenschutzrichtlinie von Zeit zu Zeit zu aktualisieren. Aktualisierungen dieser Datenschutzrichtlinie werden auf dieser Website veröffentlicht. Alle Änderungen dieser Datenschutzrichtlinie gelten ab ihrer Veröffentlichung auf unserer Website. Wir empfehlen Ihnen daher, diese Website regelmäßig zu besuchen, damit Sie über etwaige Aktualisierungen und Änderungen informiert sind."
  },
  "imprint": {
    "description": "Impressum des IT-Recht Blog",
    "imprint1": "Anbieterinformationen und Partnerschaftsangaben gemäß § 5 TMG und § 2 DL-InfoV (Dienstleistungs-Informationspflichten-Verordnung)",
    "imprint2": "Anbieter dieser Website (biernath.com) sowie der Seiten von Rechtsanwalt Benedikt Biernath in sozialen Netzwerken (z.B. LinkedIn) (zusammen die 'biernath.com-Webseiteninhalte') ist Rechtsanwalt Benedikt Biernath, Prenzlauer Allee 48, 10405 Berlin. Telephone: +49 (0)177 779 8659. E-mail: ra@biernath.com",
    "imprint2a": "Telephon: +49 (0)177 779 8659",
    "imprint2b": "E-mail: ra@biernath.com",
    "imprint3": "Verantwortliche Person für journalistische und redaktionelle Beiträge zum Inhalt der Website",
    "imprint4": "Benedikt Biernath, Prenzlauer Allee 48, 10405 Berlin, Deutschland, ist für die journalistischen und redaktionellen Beiträge auf der biernath.com Website verantwortlich.",
    "imprint5": "Umsatzsteuer-Identifikationsnummer",
    "imprint6": "DE309833229",
    "imprint7": "Berufshaftpflichtversicherung",
    "imprint8": "Die Berufshaftpflichtversicherung mit Deckung innerhalb der Europäischen Union und der Türkei besteht bei der R+V Allgemeine Versicherung AG, Voltastraße 84, 60486 Frankfurt. Die Versicherung entspricht den Mindestanforderungen des § 51 BRAO.",
    "imprint9": "Zulassung zur Anwaltschaft / Berufsbezeichnung / Berufsordnung",
    "imprint10": "Rechtsanwalt Benedikt Biernath ist in der Bundesrepublik Deutschland zugelassen und hat die Berufsbezeichnung 'Rechtsanwalt' erhalten. Er gehört der Rechtsanwaltskammer Berlin an: Rechtsanwaltskammer Berlin, Littenstraße 9, 10179 Berlin (Deutschland).",
    "imprint10a": "Zu den geltenden berufsrechtlichen Regelungen gehören insbesondere die Bundesrechtsanwaltsordnung (BRAO), die Berufsordnung für Rechtsanwälte (BORA), die Fachanwaltsordnung (FAO), das Rechtsanwaltsvergütungsgesetz (RVG) und der Verhaltenskodex der Europäischen Rechtsanwälte (CCBE). Die vorgenannten Vorschriften und Gesetze finden Sie auf www.brak.de unter 'Berufsrecht'.",
    "imprint12": "Bildrechte",
    "imprint13": "Die Icons wurden von fontawesome erstellt. Das Logo wurde mit LogoMakr.com erstellt.",
    "imprint14": "Plattform zur Online-Streitbeilegung und Beilegung von Verbraucherstreitigkeiten",
    "imprint15": "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung bereit, die Sie unter http://ec.europa.eu/consumers/odr/ finden. Rechtsanwalt Biernath nimmt nicht an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teil.",
    "imprint16": "Urheberrecht",
    "imprint17": "Das Urheberrecht an den Inhalten dieser Website oder Teilen davon liegt bei Rechtsanwalt Benedikt Biernath oder Personen, denen Rechtsanwalt Benedikt Biernath ein entsprechendes Nutzungsrecht eingeräumt hat. Sie dürfen eine oder mehrere Seiten dieser Website zum ausschließlichen Gebrauch innerhalb Ihrer Organisation herunterladen, vorübergehend speichern und ausdrucken. Jede andere Vervielfältigung, Übertragung oder Verbreitung der Inhalte dieser Website, einschließlich, aber nicht beschränkt auf das Herunterladen, Speichern oder Drucken, bedarf der ausdrücklichen vorherigen Zustimmung von Rechtsanwalt Benedikt Biernath. Anfragen richten Sie bitte an ra@biernath.com.",
    "imprint18": "Informationen und Haftungsverzicht",
    "imprint19": "Es wurden alle Anstrengungen unternommen, um die Richtigkeit der Informationen und Links auf dieser Website zu gewährleisten. Jegliche Haftung, die sich aus der Nutzung der auf der Website enthaltenen Informationen oder Links oder aus dem Vertrauen auf deren Richtigkeit ergeben könnte, ist jedoch ausgeschlossen. Die Informationen auf dieser Website sind allgemeine Informationen und stellen keine Rechtsberatung dar.",
    "imprint19a": "This legal information and all issues and disputes regarding this website are governed by the laws of the Federal Republic of Germany.",
    "imprint20": "Allgemeine Informationspflicht nach § 36 VSBG",
    "imprint21": "Zuständige Verbraucherschlichtungsstelle: Für Streitigkeiten aus dem Mandatsverhältnis ist die Schlichtungsstelle der Rechtsanwaltskanzlei, Neue Grünstraße 17, 10179 Berlin, www.s-d-r.org, zuständig. Rechtsanwalt Benedikt Biernath nimmt nicht an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teil."
  }
}
